{
  "text": {
    "halo": 43,
    "hai": 42,
    "selamat": 89,
    "pagi": 75,
    "siang": 90,
    "sore": 92,
    "malam": 62,
    "apa": 5,
    "kabar": 53,
    "bagaimana": 9,
    "kabarmu": 54,
    "kamu": 55,
    "berapa": 10,
    "biaya": 11,
    "spp": 94,
    "per": 77,
    "bulan": 14,
    "apakah": 6,
    "bisa": 12,
    "dicicil": 24,
    "ada": 1,
    "uang": 104,
    "muka": 66,
    "info": 52,
    "dong": 28,
    "rincian": 82,
    "kapan": 56,
    "pendaftaran": 76,
    "dibuka": 23,
    "ditutup": 26,
    "saja": 86,
    "persyaratan": 79,
    "cara": 17,
    "mendaftar": 63,
    "ppdb": 80,
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 101,
    "good": 37,
    "morning": 65,
    "evening": 30,
    "moin": 64,
    "let": 59,
    "s": 83,
    "go": 35,
    "dude": 29,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 2,
    "cu": 21,
    "by": 15,
    "cee": 18,
    "you": 114,
    "later": 58,
    "night": 71,
    "bye": 16,
    "goodbye": 38,
    "have": 44,
    "a": 0,
    "nice": 70,
    "day": 22,
    "see": 88,
    "around": 8,
    "yes": 113,
    "y": 112,
    "indeed": 51,
    "of": 74,
    "course": 20,
    "that": 99,
    "sounds": 93,
    "correct": 19,
    "no": 72,
    "n": 68,
    "never": 69,
    "i": 50,
    "don": 27,
    "t": 97,
    "think": 102,
    "so": 91,
    "like": 60,
    "way": 108,
    "not": 73,
    "really": 81,
    "perfect": 78,
    "great": 41,
    "amazing": 4,
    "feeling": 34,
    "king": 57,
    "wonderful": 110,
    "am": 3,
    "very": 106,
    "going": 36,
    "to": 103,
    "save": 87,
    "the": 100,
    "world": 111,
    "super": 96,
    "stoked": 95,
    "extremely": 31,
    "my": 67,
    "was": 107,
    "horrible": 48,
    "sad": 85,
    "feel": 33,
    "well": 109,
    "disappointed": 25,
    "m": 61,
    "unhappy": 105,
    "extremly": 32,
    "saad": 84,
    "are": 7,
    "bot": 13,
    "human": 49,
    "talking": 98
  },
  "intent": {
    "sapaan": 8,
    "spp": 9,
    "ppdb": 7,
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_ppdb": 18,
    "utter_sapaan": 19,
    "utter_spp": 20
  },
  "action_text": null,
  "intent_response_key": null
}