{
  "text": {
    "apa": 5,
    "saja": 101,
    "fasilitas": 39,
    "yang": 133,
    "tersedia": 117,
    "di": 26,
    "sekolah": 104,
    "apakah": 6,
    "menyediakan": 75,
    "layanan": 68,
    "bimbingan": 12,
    "konseling": 66,
    "memiliki": 73,
    "program": 95,
    "ekstrakurikuler": 35,
    "bagaimana": 9,
    "dengan": 25,
    "kegiatan": 64,
    "seni": 106,
    "dan": 23,
    "olahraga": 87,
    "ada": 1,
    "pengembangan": 90,
    "diri": 29,
    "untuk": 125,
    "siswa": 108,
    "halo": 50,
    "hai": 49,
    "selamat": 105,
    "pagi": 88,
    "siang": 107,
    "sore": 110,
    "malam": 72,
    "kabar": 60,
    "kabarmu": 61,
    "kamu": 62,
    "berapa": 10,
    "biaya": 11,
    "spp": 112,
    "per": 91,
    "bulan": 15,
    "bisa": 13,
    "dicicil": 28,
    "uang": 123,
    "muka": 78,
    "info": 59,
    "dong": 33,
    "rincian": 97,
    "kapan": 63,
    "pendaftaran": 89,
    "dibuka": 27,
    "ditutup": 31,
    "persyaratan": 93,
    "cara": 18,
    "mendaftar": 74,
    "ppdb": 94,
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 120,
    "good": 44,
    "morning": 77,
    "evening": 36,
    "moin": 76,
    "let": 69,
    "s": 98,
    "go": 42,
    "dude": 34,
    "goodmorning": 47,
    "goodevening": 46,
    "afternoon": 2,
    "cu": 22,
    "by": 16,
    "cee": 19,
    "you": 135,
    "later": 67,
    "night": 83,
    "bye": 17,
    "goodbye": 45,
    "have": 51,
    "a": 0,
    "nice": 82,
    "day": 24,
    "see": 103,
    "around": 8,
    "yes": 134,
    "y": 132,
    "indeed": 58,
    "of": 86,
    "course": 21,
    "that": 118,
    "sounds": 111,
    "correct": 20,
    "no": 84,
    "n": 80,
    "never": 81,
    "i": 57,
    "don": 32,
    "t": 115,
    "think": 121,
    "so": 109,
    "like": 70,
    "way": 128,
    "not": 85,
    "really": 96,
    "perfect": 92,
    "great": 48,
    "amazing": 4,
    "feeling": 41,
    "king": 65,
    "wonderful": 130,
    "am": 3,
    "very": 126,
    "going": 43,
    "to": 122,
    "save": 102,
    "the": 119,
    "world": 131,
    "super": 114,
    "stoked": 113,
    "extremely": 37,
    "my": 79,
    "was": 127,
    "horrible": 55,
    "sad": 100,
    "feel": 40,
    "well": 129,
    "disappointed": 30,
    "m": 71,
    "unhappy": 124,
    "extremly": 38,
    "saad": 99,
    "are": 7,
    "bot": 14,
    "human": 56,
    "talking": 116
  },
  "intent": {
    "tanya_seputar_sekolah": 10,
    "sapaan": 8,
    "spp": 9,
    "ppdb": 7,
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rag_search": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_ppdb": 19,
    "utter_sapaan": 20,
    "utter_spp": 21
  },
  "action_text": null,
  "intent_response_key": null
}