{
  "text": {
    "apa": 7,
    "saja": 164,
    "fasilitas": 60,
    "yang": 213,
    "tersedia": 196,
    "di": 50,
    "sekolah": 172,
    "apakah": 8,
    "menyediakan": 118,
    "layanan": 98,
    "bimbingan": 34,
    "konseling": 92,
    "memiliki": 115,
    "program": 156,
    "ekstrakurikuler": 58,
    "bagaimana": 15,
    "dengan": 49,
    "kegiatan": 86,
    "seni": 177,
    "dan": 47,
    "olahraga": 132,
    "ada": 0,
    "pengembangan": 143,
    "diri": 55,
    "untuk": 207,
    "siswa": 184,
    "visi": 209,
    "misi": 122,
    "prestasi": 154,
    "telah": 192,
    "diraih": 54,
    "oleh": 133,
    "pertukaran": 149,
    "pelajar": 140,
    "atau": 13,
    "kerja": 87,
    "sama": 165,
    "lain": 96,
    "halo": 65,
    "hai": 64,
    "selamat": 174,
    "pagi": 137,
    "siang": 178,
    "sore": 186,
    "malam": 104,
    "kabar": 76,
    "kabarmu": 77,
    "kamu": 80,
    "assalamu": 11,
    "alaikum": 5,
    "p": 136,
    "permisi": 146,
    "admin": 1,
    "bot": 38,
    "terima": 195,
    "kasih": 83,
    "makasih": 103,
    "thanks": 198,
    "thank": 197,
    "you": 215,
    "very": 208,
    "much": 126,
    "matur": 109,
    "nuwun": 130,
    "suwun": 190,
    "thx": 199,
    "info": 70,
    "profil": 155,
    "dong": 57,
    "sekolahnya": 173,
    "ya": 212,
    "kontak": 93,
    "sosial": 187,
    "media": 111,
    "resmi": 161,
    "akun": 4,
    "lokasi": 99,
    "berapa": 26,
    "biaya": 32,
    "spp": 188,
    "per": 144,
    "bulan": 41,
    "bisa": 36,
    "dicicil": 52,
    "uang": 205,
    "muka": 127,
    "rincian": 162,
    "tambahan": 191,
    "cara": 43,
    "pembayaran": 141,
    "kapan": 82,
    "pendaftaran": 142,
    "dibuka": 51,
    "ditutup": 56,
    "persyaratan": 147,
    "mendaftar": 117,
    "ppdb": 153,
    "tinggal": 202,
    "sampai": 166,
    "jumpa": 75,
    "bertemu": 28,
    "lagi": 95,
    "wassalamu": 211,
    "dadah": 46,
    "bye": 42,
    "goodbye": 62,
    "iyaa": 73,
    "yes": 214,
    "oke": 131,
    "yup": 216,
    "benar": 24,
    "siap": 179,
    "betul": 30,
    "baik": 17,
    "bukan": 39,
    "tidak": 200,
    "begitu": 23,
    "mohon": 123,
    "maaf": 101,
    "alhamdulillah": 6,
    "luar": 100,
    "biasa": 31,
    "hari": 67,
    "ini": 71,
    "perasaanku": 145,
    "sedang": 169,
    "sangat": 167,
    "bahagia": 16,
    "mantap": 106,
    "banget": 21,
    "menyenangkan": 119,
    "puji": 157,
    "tuhan": 204,
    "indah": 69,
    "wah": 210,
    "asyik": 12,
    "sekali": 171,
    "senang": 176,
    "rasanya": 159,
    "saya": 168,
    "sedih": 170,
    "melelahkan": 112,
    "hancur": 66,
    "kecewa": 85,
    "sih": 181,
    "pusing": 158,
    "mikirin": 121,
    "kerjaan": 88,
    "kurang": 94,
    "nih": 129,
    "kabarnya": 78,
    "badmood": 14,
    "aduh": 2,
    "mood": 124,
    "membuat": 114,
    "nasi": 128,
    "goreng": 63,
    "enak": 59,
    "siapa": 180,
    "menang": 116,
    "pertandingan": 148,
    "bola": 37,
    "semalam": 175,
    "besok": 29,
    "cuacanya": 45,
    "bakal": 18,
    "hujan": 68,
    "panas": 139,
    "rekomendasi": 160,
    "tempat": 193,
    "makan": 102,
    "tolong": 203,
    "pesankan": 151,
    "tiket": 201,
    "pesawat": 152,
    "install": 72,
    "ulang": 206,
    "sistem": 183,
    "operasi": 134,
    "bantu": 22,
    "kerjakan": 89,
    "soal": 185,
    "matematika": 108,
    "jadwal": 74,
    "film": 61,
    "bioskop": 35,
    "mana": 105,
    "bengkel": 25,
    "motor": 125,
    "terdekat": 194,
    "dari": 48,
    "sini": 182,
    "membalas": 113,
    "pesan": 150,
    "manusia": 107,
    "robot": 163,
    "berbicara": 27,
    "mesin": 120,
    "ai": 3,
    "aslinya": 10,
    "ke": 84,
    "kok": 90,
    "balas": 19,
    "buktikan": 40,
    "kalau": 79,
    "pakai": 138,
    "balasan": 20,
    "otomatis": 135,
    "komputer": 91,
    "asli": 9,
    "mau": 110,
    "bicara": 33,
    "langsung": 97,
    "staf": 189,
    "chatnya": 44,
    "dikendalikan": 53,
    "kan": 81
  },
  "intent": {
    "tanya_seputar_sekolah": 13,
    "sapaan": 10,
    "terima_kasih": 14,
    "profil_sekolah": 9,
    "kontak_sekolah": 2,
    "kontak_lokasi": 1,
    "spp": 12,
    "ppdb": 8,
    "pamitan": 7,
    "setuju": 11,
    "menolak": 3,
    "mood_senang": 4,
    "mood_tidak_senang": 5,
    "out_of_scope": 6,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bot_challenge": 12,
    "utter_kontak_lokasi": 13,
    "utter_kontak_sekolah": 14,
    "utter_menolak": 15,
    "utter_mood_senang": 16,
    "utter_mood_tidak_senang": 17,
    "utter_out_of_scope": 18,
    "utter_pamitan": 19,
    "utter_ppdb": 20,
    "utter_profil_sekolah": 21,
    "utter_sapaan": 22,
    "utter_setuju": 23,
    "utter_spp": 24,
    "utter_tanya_seputar_sekolah": 25,
    "utter_terima_kasih": 26
  },
  "action_text": null,
  "intent_response_key": null
}