{
  "text": {
    " ": 0,
    "a": 279,
    "p": 1332,
    " a": 1,
    "ap": 410,
    "pa": 1334,
    "a ": 280,
    " ap": 13,
    "apa": 412,
    "pa ": 1335,
    " apa": 14,
    "apa ": 413,
    "s": 1463,
    "j": 939,
    " s": 208,
    "sa": 1465,
    "aj": 338,
    "ja": 940,
    " sa": 209,
    "saj": 1469,
    "aja": 339,
    "ja ": 941,
    " saj": 210,
    "saja": 1470,
    "aja ": 340,
    "f": 737,
    "i": 830,
    "l": 1032,
    "t": 1565,
    " f": 78,
    "fa": 739,
    "as": 428,
    "si": 1500,
    "il": 878,
    "li": 1072,
    "it": 930,
    "ta": 1567,
    "s ": 1464,
    " fa": 79,
    "fas": 740,
    "asi": 434,
    "sil": 1509,
    "ili": 880,
    "lit": 1082,
    "ita": 931,
    "tas": 1584,
    "as ": 429,
    " fas": 80,
    "fasi": 741,
    "asil": 437,
    "sili": 1510,
    "ilit": 882,
    "lita": 1083,
    "itas": 932,
    "tas ": 1585,
    "y": 1737,
    "n": 1177,
    "g": 751,
    " y": 269,
    "ya": 1739,
    "an": 382,
    "ng": 1207,
    "g ": 752,
    " ya": 270,
    "yan": 1743,
    "ang": 392,
    "ng ": 1208,
    " yan": 272,
    "yang": 1745,
    "ang ": 393,
    "e": 627,
    "r": 1383,
    "d": 561,
    " t": 235,
    "te": 1589,
    "er": 693,
    "rs": 1449,
    "se": 1485,
    "ed": 632,
    "di": 591,
    "ia": 832,
    " te": 238,
    "ter": 1597,
    "ers": 708,
    "rse": 1450,
    "sed": 1486,
    "edi": 635,
    "dia": 593,
    "ia ": 833,
    " ter": 241,
    "ters": 1601,
    "erse": 709,
    "rsed": 1451,
    "sedi": 1488,
    "edia": 636,
    "dia ": 594,
    " d": 57,
    "i ": 831,
    " di": 64,
    "di ": 592,
    " di ": 65,
    "k": 957,
    "o": 1257,
    "h": 794,
    "ek": 644,
    "ko": 1001,
    "ol": 1284,
    "la": 1034,
    "ah": 316,
    "h ": 795,
    " se": 214,
    "sek": 1489,
    "eko": 648,
    "kol": 1004,
    "ola": 1285,
    "lah": 1038,
    "ah ": 317,
    " sek": 216,
    "seko": 1491,
    "ekol": 649,
    "kola": 1005,
    "olah": 1287,
    "lah ": 1039,
    "ak": 342,
    "ka": 959,
    "pak": 1340,
    "aka": 344,
    "kah": 963,
    "apak": 414,
    "paka": 1341,
    "akah": 345,
    "kah ": 964,
    "m": 1099,
    " m": 137,
    "me": 1133,
    "en": 677,
    "ny": 1251,
    "ye": 1748,
    "n ": 1178,
    " me": 145,
    "men": 1141,
    "eny": 691,
    "nye": 1254,
    "yed": 1750,
    "iak": 834,
    "kan": 973,
    "an ": 383,
    " men": 149,
    "meny": 1144,
    "enye": 692,
    "nyed": 1255,
    "yedi": 1751,
    "diak": 595,
    "iaka": 835,
    "akan": 348,
    "kan ": 974,
    " l": 127,
    "ay": 463,
    "na": 1179,
    " la": 128,
    "lay": 1060,
    "aya": 464,
    "ana": 384,
    "nan": 1183,
    " lay": 132,
    "laya": 1061,
    "ayan": 466,
    "yana": 1744,
    "anan": 386,
    "nan ": 1184,
    "b": 468,
    " b": 21,
    "bi": 506,
    "im": 887,
    "mb": 1120,
    "in": 893,
    "ga": 753,
    " bi": 36,
    "bim": 512,
    "imb": 891,
    "mbi": 1126,
    "bin": 514,
    "ing": 901,
    "nga": 1209,
    "gan": 759,
    " bim": 39,
    "bimb": 513,
    "imbi": 892,
    "mbin": 1127,
    "bing": 515,
    "inga": 903,
    "ngan": 1210,
    "gan ": 760,
    " k": 108,
    "on": 1299,
    "ns": 1234,
    "el": 653,
    " ko": 121,
    "kon": 1009,
    "ons": 1303,
    "nse": 1235,
    "sel": 1492,
    "eli": 661,
    "lin": 1079,
    " kon": 124,
    "kons": 1010,
    "onse": 1304,
    "nsel": 1236,
    "seli": 1494,
    "elin": 662,
    "ling": 1080,
    "ing ": 902,
    "em": 663,
    "mi": 1147,
    "ik": 864,
    "ki": 997,
    "mem": 1138,
    "emi": 671,
    "mil": 1151,
    "lik": 1074,
    "iki": 872,
    "ki ": 998,
    " mem": 148,
    "memi": 1140,
    "emil": 672,
    "mili": 1152,
    "ilik": 881,
    "liki": 1076,
    "iki ": 873,
    " p": 178,
    "pr": 1370,
    "ro": 1442,
    "og": 1272,
    "gr": 788,
    "ra": 1385,
    "am": 369,
    "m ": 1100,
    " pr": 192,
    "pro": 1373,
    "rog": 1447,
    "ogr": 1273,
    "gra": 789,
    "ram": 1393,
    "am ": 370,
    " pro": 194,
    "prog": 1375,
    "rogr": 1448,
    "ogra": 1274,
    "gram": 790,
    "ram ": 1394,
    "u": 1645,
    " e": 73,
    "ks": 1014,
    "st": 1543,
    "tr": 1627,
    "ku": 1021,
    "ur": 1696,
    "ri": 1420,
    "ul": 1676,
    "le": 1062,
    "r ": 1384,
    " ek": 74,
    "eks": 651,
    "kst": 1016,
    "str": 1550,
    "tra": 1628,
    "rak": 1391,
    "aku": 350,
    "kur": 1029,
    "uri": 1700,
    "rik": 1422,
    "iku": 875,
    "kul": 1023,
    "ule": 1680,
    "ler": 1067,
    "er ": 694,
    " eks": 75,
    "ekst": 652,
    "kstr": 1017,
    "stra": 1551,
    "trak": 1629,
    "raku": 1392,
    "akur": 352,
    "kuri": 1031,
    "urik": 1701,
    "riku": 1423,
    "ikul": 876,
    "kule": 1024,
    "uler": 1681,
    "ler ": 1068,
    "ba": 470,
    "ag": 309,
    "ai": 327,
    "ma": 1101,
    " ba": 22,
    "bag": 473,
    "aga": 310,
    "gai": 755,
    "aim": 334,
    "ima": 888,
    "man": 1109,
    "na ": 1180,
    " bag": 24,
    "baga": 474,
    "agai": 312,
    "gaim": 756,
    "aima": 335,
    "iman": 890,
    "mana": 1110,
    "ana ": 385,
    "de": 586,
    " de": 62,
    "den": 589,
    "eng": 684,
    " den": 63,
    "deng": 590,
    "enga": 686,
    "ke": 983,
    "eg": 638,
    "gi": 771,
    "at": 444,
    " ke": 116,
    "keg": 987,
    "egi": 639,
    "gia": 773,
    "iat": 846,
    "ata": 446,
    "tan": 1576,
    " keg": 119,
    "kegi": 988,
    "egia": 640,
    "giat": 775,
    "iata": 847,
    "atan": 447,
    "tan ": 1577,
    "ni": 1222,
    "sen": 1497,
    "eni": 689,
    "ni ": 1223,
    " sen": 219,
    "seni": 1499,
    "eni ": 690,
    "da": 563,
    " da": 58,
    "dan": 575,
    " dan": 60,
    "dan ": 576,
    " o": 168,
    "hr": 822,
    " ol": 171,
    "ahr": 325,
    "hra": 823,
    "rag": 1387,
    "ga ": 754,
    " ola": 172,
    "lahr": 1042,
    "ahra": 326,
    "hrag": 824,
    "raga": 1388,
    "aga ": 311,
    "ad": 294,
    " ad": 2,
    "ada": 295,
    "da ": 564,
    " ada": 3,
    "ada ": 296,
    "pe": 1350,
    "ge": 763,
    " pe": 184,
    "pen": 1355,
    "nge": 1212,
    "gem": 764,
    "emb": 668,
    "mba": 1121,
    "ban": 483,
    " pen": 187,
    "peng": 1357,
    "enge": 687,
    "ngem": 1213,
    "gemb": 765,
    "emba": 669,
    "mban": 1124,
    "bang": 484,
    "anga": 394,
    "ir": 914,
    "dir": 606,
    "iri": 917,
    "ri ": 1421,
    " dir": 69,
    "diri": 608,
    "iri ": 918,
    " u": 253,
    "un": 1688,
    "nt": 1239,
    "tu": 1630,
    "uk": 1668,
    "k ": 958,
    " un": 258,
    "unt": 1692,
    "ntu": 1243,
    "tuk": 1634,
    "uk ": 1669,
    " unt": 259,
    "untu": 1693,
    "ntuk": 1245,
    "tuk ": 1635,
    "w": 1721,
    "is": 920,
    "sw": 1557,
    "wa": 1722,
    " si": 220,
    "sis": 1515,
    "isw": 928,
    "swa": 1558,
    "wa ": 1723,
    " sis": 224,
    "sisw": 1517,
    "iswa": 929,
    "swa ": 1559,
    "v": 1714,
    " v": 260,
    "vi": 1718,
    " vi": 263,
    "vis": 1719,
    "isi": 924,
    "si ": 1501,
    " vis": 264,
    "visi": 1720,
    "isi ": 925,
    " mi": 151,
    "mis": 1155,
    " mis": 153,
    "misi": 1156,
    "re": 1411,
    "es": 717,
    "pre": 1371,
    "res": 1417,
    "est": 728,
    "sta": 1544,
    " pre": 193,
    "pres": 1372,
    "rest": 1419,
    "esta": 729,
    "stas": 1547,
    "tasi": 1586,
    "asi ": 435,
    "tel": 1590,
    "ela": 655,
    " tel": 239,
    "tela": 1591,
    "elah": 656,
    "ih": 862,
    "ira": 915,
    "rai": 1389,
    "aih": 329,
    "ih ": 863,
    "dira": 607,
    "irai": 916,
    "raih": 1390,
    "aih ": 330,
    "eh": 642,
    "ole": 1288,
    "leh": 1063,
    "eh ": 643,
    " ole": 173,
    "oleh": 1289,
    "leh ": 1064,
    "rt": 1454,
    "ar": 416,
    "per": 1358,
    "ert": 711,
    "rtu": 1459,
    "uka": 1670,
    "kar": 977,
    "ara": 418,
    "ran": 1395,
    " per": 188,
    "pert": 1363,
    "ertu": 714,
    "rtuk": 1460,
    "tuka": 1636,
    "ukar": 1673,
    "kara": 978,
    "aran": 420,
    "ran ": 1396,
    "pel": 1351,
    "laj": 1046,
    "jar": 950,
    "ar ": 417,
    " pel": 185,
    "pela": 1352,
    "elaj": 657,
    "laja": 1047,
    "ajar": 341,
    "jar ": 951,
    "au": 458,
    "u ": 1646,
    " at": 19,
    "tau": 1587,
    "au ": 459,
    " ata": 20,
    "atau": 448,
    "tau ": 1588,
    "rj": 1429,
    "ker": 993,
    "erj": 704,
    "rja": 1430,
    " ker": 120,
    "kerj": 994,
    "erja": 705,
    "rja ": 1431,
    "sam": 1473,
    "ama": 371,
    "ma ": 1102,
    " sam": 211,
    "sama": 1474,
    "ama ": 372,
    "lai": 1043,
    "ain": 336,
    "in ": 894,
    " lai": 130,
    "lain": 1045,
    "ain ": 337,
    " h": 87,
    "ha": 796,
    "al": 353,
    "lo": 1090,
    "o ": 1258,
    " ha": 88,
    "hal": 801,
    "alo": 367,
    "lo ": 1091,
    " hal": 90,
    "halo": 802,
    "alo ": 368,
    "hai": 799,
    "ai ": 328,
    " hai": 89,
    "hai ": 800,
    "t ": 1566,
    "lam": 1048,
    "mat": 1113,
    "at ": 445,
    " sel": 217,
    "sela": 1493,
    "elam": 658,
    "lama": 1050,
    "amat": 373,
    "mat ": 1114,
    " pa": 180,
    "pag": 1336,
    "agi": 313,
    "gi ": 772,
    " pag": 181,
    "pagi": 1337,
    "agi ": 314,
    "sia": 1502,
    "ian": 838,
    " sia": 221,
    "sian": 1505,
    "iang": 840,
    "so": 1528,
    "or": 1315,
    "e ": 628,
    " so": 225,
    "sor": 1533,
    "ore": 1317,
    "re ": 1412,
    " sor": 227,
    "sore": 1534,
    "ore ": 1318,
    " ma": 138,
    "mal": 1107,
    "ala": 355,
    " mal": 141,
    "mala": 1108,
    "alam": 357,
    "lam ": 1049,
    "ab": 288,
    " ka": 109,
    "kab": 961,
    "aba": 289,
    "bar": 486,
    " kab": 110,
    "kaba": 962,
    "abar": 290,
    "bar ": 487,
    "rm": 1434,
    "mu": 1171,
    "arm": 424,
    "rmu": 1437,
    "mu ": 1172,
    "barm": 488,
    "armu": 425,
    "rmu ": 1438,
    "kam": 971,
    "amu": 380,
    " kam": 112,
    "kamu": 972,
    "amu ": 381,
    "ss": 1540,
    " as": 15,
    "ass": 440,
    "ssa": 1541,
    "sal": 1471,
    " ass": 17,
    "assa": 441,
    "ssal": 1542,
    "sala": 1472,
    "lamu": 1051,
    "um": 1684,
    " al": 10,
    "aik": 331,
    "kum": 1025,
    "um ": 1685,
    " ala": 11,
    "alai": 356,
    "laik": 1044,
    "aiku": 333,
    "ikum": 877,
    "kum ": 1026,
    "p ": 1333,
    " p ": 179,
    "erm": 706,
    "rmi": 1435,
    "perm": 1361,
    "ermi": 707,
    "rmis": 1436,
    "dm": 611,
    "adm": 298,
    "dmi": 612,
    "min": 1153,
    " adm": 4,
    "admi": 299,
    "dmin": 613,
    "min ": 1154,
    "bo": 520,
    "ot": 1325,
    " bo": 42,
    "bot": 523,
    "ot ": 1326,
    " bot": 44,
    "bot ": 524,
    "eri": 702,
    "rim": 1424,
    "teri": 1600,
    "erim": 703,
    "rima": 1425,
    "ima ": 889,
    "kas": 979,
    "sih": 1507,
    " kas": 115,
    "kasi": 980,
    "asih": 436,
    "sih ": 1508,
    "mak": 1105,
    " mak": 140,
    "maka": 1106,
    "akas": 349,
    "th": 1602,
    "nk": 1226,
    " th": 242,
    "tha": 1603,
    "han": 805,
    "ank": 398,
    "nks": 1230,
    "ks ": 1015,
    " tha": 243,
    "than": 1604,
    "hank": 808,
    "anks": 401,
    "nks ": 1231,
    "nk ": 1227,
    "ank ": 399,
    "yo": 1759,
    "ou": 1330,
    " yo": 275,
    "you": 1760,
    "ou ": 1331,
    " you": 276,
    "you ": 1761,
    "ve": 1715,
    "ry": 1461,
    "y ": 1738,
    " ve": 261,
    "ver": 1716,
    "ery": 715,
    "ry ": 1462,
    " ver": 262,
    "very": 1717,
    "ery ": 716,
    "c": 536,
    "uc": 1656,
    "ch": 545,
    " mu": 158,
    "muc": 1173,
    "uch": 1657,
    "ch ": 546,
    " muc": 159,
    "much": 1174,
    "uch ": 1658,
    "atu": 456,
    "tur": 1641,
    "ur ": 1697,
    " mat": 143,
    "matu": 1117,
    "atur": 457,
    "tur ": 1642,
    " n": 161,
    "nu": 1246,
    "uw": 1711,
    "wu": 1732,
    " nu": 166,
    "nuw": 1249,
    "uwu": 1712,
    "wun": 1733,
    "un ": 1689,
    " nuw": 167,
    "nuwu": 1250,
    "uwun": 1713,
    "wun ": 1734,
    "su": 1552,
    " su": 233,
    "suw": 1555,
    " suw": 234,
    "suwu": 1556,
    "x": 1735,
    "hx": 828,
    "x ": 1736,
    "thx": 1605,
    "hx ": 829,
    " thx": 244,
    "thx ": 1606,
    " i": 95,
    "nf": 1204,
    "fo": 746,
    " in": 96,
    "inf": 899,
    "nfo": 1205,
    "fo ": 747,
    " inf": 98,
    "info": 900,
    "nfo ": 1206,
    "of": 1269,
    "fi": 742,
    "l ": 1033,
    "rof": 1445,
    "ofi": 1270,
    "fil": 743,
    "il ": 879,
    "prof": 1374,
    "rofi": 1446,
    "ofil": 1271,
    "fil ": 744,
    "do": 616,
    " do": 71,
    "don": 617,
    "ong": 1301,
    " don": 72,
    "dong": 618,
    "ong ": 1302,
    "hn": 816,
    "ahn": 323,
    "hny": 817,
    "nya": 1252,
    "ya ": 1740,
    "lahn": 1041,
    "ahny": 324,
    "hnya": 818,
    "nya ": 1253,
    " ya ": 271,
    "ont": 1305,
    "nta": 1240,
    "tak": 1570,
    "ak ": 343,
    "kont": 1011,
    "onta": 1306,
    "ntak": 1241,
    "tak ": 1571,
    "os": 1320,
    "sos": 1535,
    "osi": 1321,
    "ial": 836,
    "al ": 354,
    " sos": 228,
    "sosi": 1536,
    "osia": 1322,
    "sial": 1504,
    "ial ": 837,
    "med": 1134,
    " med": 146,
    "medi": 1135,
    " r": 198,
    "sm": 1525,
    " re": 201,
    "esm": 724,
    "smi": 1526,
    "mi ": 1148,
    " res": 203,
    "resm": 1418,
    "esmi": 725,
    "smi ": 1527,
    " ak": 8,
    "kun": 1027,
    " aku": 9,
    "akun": 351,
    "kun ": 1028,
    "ok": 1278,
    " lo": 133,
    "lok": 1092,
    "oka": 1280,
    " lok": 134,
    "loka": 1093,
    "okas": 1281,
    "be": 492,
    " be": 30,
    "ber": 498,
    "era": 695,
    "rap": 1398,
    " ber": 33,
    "bera": 499,
    "erap": 696,
    "rapa": 1399,
    "bia": 507,
    "iay": 848,
    " bia": 37,
    "biay": 509,
    "iaya": 849,
    "aya ": 465,
    "sp": 1537,
    "pp": 1366,
    " sp": 229,
    "spp": 1538,
    "pp ": 1367,
    " spp": 230,
    "spp ": 1539,
    "per ": 1359,
    "bu": 525,
    " bu": 45,
    "bul": 531,
    "ula": 1678,
    "lan": 1052,
    " bul": 47,
    "bula": 532,
    "ulan": 1679,
    "lan ": 1053,
    "bis": 518,
    "isa": 922,
    "sa ": 1466,
    " bis": 41,
    "bisa": 519,
    "isa ": 923,
    "ic": 853,
    "ci": 549,
    "dic": 598,
    "ici": 856,
    "cic": 552,
    "cil": 554,
    " dic": 67,
    "dici": 599,
    "icic": 857,
    "cici": 553,
    "icil": 858,
    "cil ": 555,
    "ua": 1647,
    " ua": 254,
    "uan": 1650,
    " uan": 255,
    "uang": 1651,
    "muk": 1175,
    "ka ": 960,
    " muk": 160,
    "muka": 1176,
    "uka ": 1671,
    "nc": 1191,
    " ri": 204,
    "rin": 1426,
    "inc": 895,
    "nci": 1192,
    "cia": 550,
    " rin": 205,
    "rinc": 1428,
    "inci": 896,
    "ncia": 1193,
    "cian": 551,
    "ian ": 839,
    " ta": 236,
    "tam": 1574,
    "amb": 374,
    "bah": 475,
    "aha": 318,
    " tam": 237,
    "tamb": 1575,
    "amba": 375,
    "mbah": 1122,
    "baha": 476,
    "ahan": 320,
    "han ": 806,
    " c": 50,
    "ca": 537,
    " ca": 51,
    "car": 540,
    "ra ": 1386,
    " car": 52,
    "cara": 541,
    "ara ": 419,
    "pem": 1353,
    "bay": 490,
    "yar": 1746,
    " pem": 186,
    "pemb": 1354,
    "mbay": 1125,
    "baya": 491,
    "ayar": 467,
    "yara": 1747,
    "kap": 975,
    "pan": 1342,
    " kap": 114,
    "kapa": 976,
    "apan": 415,
    "pan ": 1343,
    "nd": 1196,
    "af": 305,
    "ft": 748,
    "end": 682,
    "nda": 1197,
    "daf": 567,
    "aft": 307,
    "fta": 749,
    "tar": 1581,
    "pend": 1356,
    "enda": 683,
    "ndaf": 1198,
    "daft": 568,
    "afta": 308,
    "ftar": 750,
    "tara": 1583,
    "ib": 850,
    "dib": 596,
    "ibu": 851,
    "buk": 528,
    " dib": 66,
    "dibu": 597,
    "ibuk": 852,
    "buka": 529,
    "ut": 1706,
    "up": 1694,
    "dit": 609,
    "itu": 933,
    "tut": 1643,
    "utu": 1709,
    "tup": 1639,
    "up ": 1695,
    " dit": 70,
    "ditu": 610,
    "itut": 935,
    "tutu": 1644,
    "utup": 1710,
    "tup ": 1640,
    "sy": 1560,
    "rsy": 1452,
    "sya": 1561,
    "rat": 1403,
    "pers": 1362,
    "ersy": 710,
    "rsya": 1453,
    "syar": 1562,
    "arat": 421,
    "rata": 1404,
    "mend": 1143,
    "tar ": 1582,
    "pd": 1347,
    "db": 582,
    "b ": 469,
    " pp": 190,
    "ppd": 1368,
    "pdb": 1348,
    "db ": 583,
    " ppd": 191,
    "ppdb": 1369,
    "pdb ": 1349,
    "ti": 1607,
    "gg": 768,
    " ti": 245,
    "tin": 1613,
    "ngg": 1215,
    "gga": 769,
    "gal": 757,
    " tin": 248,
    "ting": 1614,
    "ingg": 904,
    "ngga": 1216,
    "ggal": 770,
    "gal ": 758,
    "mp": 1164,
    "amp": 378,
    "mpa": 1165,
    "pai": 1338,
    "samp": 1475,
    "ampa": 379,
    "mpai": 1167,
    "pai ": 1339,
    " j": 103,
    "ju": 954,
    " ju": 106,
    "jum": 955,
    "ump": 1686,
    " jum": 107,
    "jump": 956,
    "umpa": 1687,
    "mpa ": 1166,
    "rte": 1457,
    "tem": 1592,
    "emu": 675,
    "bert": 501,
    "erte": 713,
    "rtem": 1458,
    "temu": 1596,
    "emu ": 676,
    "lag": 1036,
    " lag": 129,
    "lagi": 1037,
    " w": 265,
    " wa": 266,
    "was": 1728,
    " was": 268,
    "wass": 1729,
    "dad": 565,
    "dah": 569,
    " dad": 59,
    "dada": 566,
    "adah": 297,
    "dah ": 570,
    "by": 533,
    " by": 48,
    "bye": 534,
    "ye ": 1749,
    " bye": 49,
    "bye ": 535,
    " g": 83,
    "go": 783,
    "oo": 1307,
    "od": 1265,
    " go": 84,
    "goo": 784,
    "ood": 1308,
    "odb": 1267,
    "dby": 584,
    " goo": 85,
    "good": 785,
    "oodb": 1310,
    "odby": 1268,
    "dbye": 585,
    "iy": 936,
    "aa": 281,
    " iy": 101,
    "iya": 937,
    "yaa": 1741,
    "aa ": 282,
    " iya": 102,
    "iyaa": 938,
    "yaa ": 1742,
    " ye": 273,
    "yes": 1754,
    "es ": 718,
    " yes": 274,
    "yes ": 1755,
    " ok": 169,
    "oke": 1282,
    "ke ": 984,
    " oke": 170,
    "oke ": 1283,
    "yu": 1762,
    " yu": 277,
    "yup": 1763,
    " yup": 278,
    "yup ": 1764,
    "ben": 495,
    "ena": 678,
    "nar": 1186,
    " ben": 32,
    "bena": 496,
    "enar": 681,
    "nar ": 1187,
    "iap": 841,
    "ap ": 411,
    "siap": 1506,
    "iap ": 842,
    "et": 730,
    "bet": 504,
    "etu": 732,
    "tul": 1637,
    "ul ": 1677,
    " bet": 35,
    "betu": 505,
    "etul": 733,
    "tul ": 1638,
    "bai": 477,
    "ik ": 865,
    " bai": 26,
    "baik": 478,
    "aik ": 332,
    " buk": 46,
    "ukan": 1672,
    "id": 859,
    "tid": 1608,
    "ida": 860,
    "dak": 571,
    " tid": 246,
    "tida": 1609,
    "idak": 861,
    "dak ": 572,
    "beg": 493,
    "git": 776,
    "tu ": 1631,
    " beg": 31,
    "begi": 494,
    "egit": 641,
    "gitu": 777,
    "itu ": 934,
    "mo": 1157,
    "oh": 1275,
    "ho": 819,
    " mo": 154,
    "moh": 1158,
    "oho": 1276,
    "hon": 820,
    "on ": 1300,
    " moh": 155,
    "moho": 1159,
    "ohon": 1277,
    "hon ": 821,
    "f ": 738,
    "maa": 1103,
    "aaf": 283,
    "af ": 306,
    " maa": 139,
    "maaf": 1104,
    "aaf ": 284,
    "lh": 1069,
    "md": 1130,
    "du": 619,
    "ll": 1084,
    "alh": 360,
    "lha": 1070,
    "ham": 803,
    "amd": 376,
    "mdu": 1131,
    "dul": 622,
    "uli": 1682,
    "lil": 1077,
    "ill": 883,
    "lla": 1086,
    " alh": 12,
    "alha": 361,
    "lham": 1071,
    "hamd": 804,
    "amdu": 377,
    "mdul": 1132,
    "duli": 623,
    "ulil": 1683,
    "lill": 1078,
    "illa": 884,
    "llah": 1087,
    "lu": 1096,
    " lu": 135,
    "lua": 1097,
    "uar": 1652,
    " lua": 136,
    "luar": 1098,
    "uar ": 1653,
    "ias": 844,
    "asa": 430,
    "bias": 508,
    "iasa": 845,
    "asa ": 431,
    "har": 809,
    "ari": 422,
    " har": 92,
    "hari": 810,
    "ari ": 423,
    "ini": 905,
    " ini": 99,
    "ini ": 906,
    "ras": 1400,
    "saa": 1467,
    "aan": 285,
    "nku": 1232,
    "ku ": 1022,
    "pera": 1360,
    "eras": 697,
    "rasa": 1401,
    "asaa": 432,
    "saan": 1468,
    "aank": 287,
    "anku": 402,
    "nku ": 1233,
    "eda": 633,
    " sed": 215,
    "seda": 1487,
    "edan": 634,
    "dang": 577,
    "san": 1476,
    "gat": 761,
    " san": 212,
    "sang": 1478,
    "ngat": 1211,
    "gat ": 762,
    "hag": 797,
    " bah": 25,
    "ahag": 319,
    "hagi": 798,
    "agia": 315,
    "gia ": 774,
    "ant": 403,
    "tap": 1579,
    " man": 142,
    "mant": 1111,
    "anta": 404,
    "ntap": 1242,
    "tap ": 1580,
    "get": 766,
    "et ": 731,
    " ban": 29,
    "ange": 395,
    "nget": 1214,
    "get ": 767,
    "gk": 778,
    "yen": 1752,
    "ngk": 1217,
    "gka": 779,
    "nyen": 1256,
    "yena": 1753,
    "enan": 680,
    "nang": 1185,
    "angk": 396,
    "ngka": 1218,
    "gkan": 780,
    "pu": 1376,
    "uj": 1663,
    "ji": 952,
    " pu": 195,
    "puj": 1377,
    "uji": 1666,
    "ji ": 953,
    " puj": 196,
    "puji": 1378,
    "uji ": 1667,
    "uh": 1659,
    " tu": 251,
    "tuh": 1632,
    "uha": 1661,
    " tuh": 252,
    "tuha": 1633,
    "uhan": 1662,
    "ind": 897,
    " ind": 97,
    "inda": 898,
    "ndah": 1199,
    "wah": 1724,
    " wah": 267,
    "wah ": 1725,
    "yi": 1756,
    "asy": 442,
    "syi": 1563,
    "yik": 1757,
    " asy": 18,
    "asyi": 443,
    "syik": 1564,
    "yik ": 1758,
    "eka": 645,
    "kal": 967,
    "ali": 362,
    "li ": 1073,
    "seka": 1490,
    "ekal": 646,
    "kali": 970,
    "ali ": 363,
    "sena": 1498,
    " ra": 199,
    "any": 408,
    " ras": 200,
    "asan": 433,
    "sany": 1480,
    "anya": 409,
    "say": 1483,
    " say": 213,
    "saya": 1484,
    "dih": 600,
    "edih": 637,
    "dih ": 601,
    "hk": 813,
    "mel": 1136,
    "ele": 659,
    "lel": 1065,
    "ahk": 321,
    "hka": 814,
    " mel": 147,
    "mele": 1137,
    "elel": 660,
    "lela": 1066,
    "lahk": 1040,
    "ahka": 322,
    "hkan": 815,
    "cu": 556,
    "anc": 388,
    "ncu": 1194,
    "cur": 559,
    " han": 91,
    "hanc": 807,
    "ancu": 389,
    "ncur": 1195,
    "cur ": 560,
    "ec": 629,
    "ce": 542,
    "ew": 734,
    "kec": 985,
    "ece": 630,
    "cew": 543,
    "ewa": 735,
    " kec": 118,
    "kece": 986,
    "ecew": 631,
    "cewa": 544,
    "ewa ": 736,
    " sih": 222,
    "us": 1702,
    "pus": 1379,
    "usi": 1703,
    "sin": 1511,
    " pus": 197,
    "pusi": 1380,
    "usin": 1705,
    "sing": 1513,
    "mik": 1149,
    "kir": 999,
    " mik": 152,
    "miki": 1150,
    "ikir": 874,
    "kiri": 1000,
    "irin": 919,
    "rin ": 1427,
    "jaa": 942,
    "rjaa": 1432,
    "jaan": 943,
    "aan ": 286,
    " ku": 125,
    "ura": 1698,
    " kur": 126,
    "kura": 1030,
    "uran": 1699,
    "rang": 1397,
    " ni": 164,
    "nih": 1224,
    " nih": 165,
    "nih ": 1225,
    "rn": 1439,
    "arn": 426,
    "rny": 1440,
    "barn": 489,
    "arny": 427,
    "rnya": 1441,
    "d ": 562,
    "bad": 471,
    "dmo": 614,
    "moo": 1160,
    "od ": 1266,
    " bad": 23,
    "badm": 472,
    "admo": 300,
    "dmoo": 615,
    "mood": 1161,
    "ood ": 1309,
    "adu": 301,
    "duh": 620,
    "uh ": 1660,
    " adu": 5,
    "aduh": 302,
    "duh ": 621,
    " moo": 156,
    "mbu": 1128,
    "bua": 526,
    "uat": 1654,
    "memb": 1139,
    "embu": 670,
    "mbua": 1129,
    "buat": 527,
    "uat ": 1655,
    " na": 162,
    "nas": 1188,
    " nas": 163,
    "nasi": 1190,
    "gor": 786,
    "ren": 1415,
    " gor": 86,
    "gore": 787,
    "oren": 1319,
    "reng": 1416,
    "eng ": 685,
    " en": 76,
    "nak": 1181,
    " ena": 77,
    "enak": 679,
    "nak ": 1182,
    "iapa": 843,
    "mena": 1142,
    "rta": 1455,
    "and": 390,
    "ndi": 1202,
    "din": 604,
    "erta": 712,
    "rtan": 1456,
    "tand": 1578,
    "andi": 391,
    "ndin": 1203,
    "ding": 605,
    "bol": 521,
    "la ": 1035,
    " bol": 43,
    "bola": 522,
    "ola ": 1286,
    "sem": 1495,
    "ema": 665,
    " sem": 218,
    "sema": 1496,
    "emal": 666,
    "bes": 502,
    "eso": 726,
    "sok": 1531,
    "ok ": 1279,
    " bes": 34,
    "beso": 503,
    "esok": 727,
    "sok ": 1532,
    "ac": 291,
    " cu": 55,
    "cua": 557,
    "uac": 1648,
    "aca": 292,
    "can": 538,
    " cua": 56,
    "cuac": 558,
    "uaca": 1649,
    "acan": 293,
    "cany": 539,
    "bak": 479,
    " bak": 27,
    "baka": 480,
    "akal": 347,
    "kal ": 968,
    "hu": 825,
    " hu": 93,
    "huj": 826,
    "uja": 1664,
    "jan": 948,
    " huj": 94,
    "huja": 827,
    "ujan": 1665,
    "jan ": 949,
    " pan": 183,
    "pana": 1344,
    "anas": 387,
    "nas ": 1189,
    "om": 1292,
    "rek": 1413,
    "kom": 1006,
    "ome": 1295,
    "das": 580,
    " rek": 202,
    "reko": 1414,
    "ekom": 650,
    "kome": 1007,
    "omen": 1296,
    "ndas": 1201,
    "dasi": 581,
    "emp": 673,
    "pat": 1345,
    " tem": 240,
    "temp": 1595,
    "empa": 674,
    "mpat": 1168,
    "pat ": 1346,
    "to": 1620,
    " to": 249,
    "tol": 1621,
    "olo": 1290,
    "lon": 1094,
    " tol": 250,
    "tolo": 1622,
    "olon": 1291,
    "long": 1095,
    "pes": 1364,
    "esa": 719,
    "nka": 1228,
    " pes": 189,
    "pesa": 1365,
    "esan": 720,
    "sank": 1479,
    "anka": 400,
    "nkan": 1229,
    "tik": 1610,
    "ike": 869,
    "ket": 995,
    " tik": 247,
    "tike": 1612,
    "iket": 871,
    "ket ": 996,
    "aw": 460,
    "saw": 1481,
    "awa": 461,
    "wat": 1730,
    "esaw": 721,
    "sawa": 1482,
    "awat": 462,
    "wat ": 1731,
    "ins": 907,
    "nst": 1237,
    "tal": 1572,
    "all": 365,
    "ll ": 1085,
    " ins": 100,
    "inst": 908,
    "nsta": 1238,
    "stal": 1546,
    "tall": 1573,
    "all ": 366,
    " ul": 256,
    " ula": 257,
    "lang": 1054,
    "ist": 926,
    "ste": 1548,
    "em ": 664,
    "sist": 1516,
    "iste": 927,
    "stem": 1549,
    "tem ": 1593,
    "op": 1311,
    " op": 174,
    "ope": 1313,
    " ope": 175,
    "oper": 1314,
    "rasi": 1402,
    "bant": 485,
    "antu": 405,
    "ntu ": 1244,
    "jak": 946,
    "rjak": 1433,
    "jaka": 947,
    "oa": 1259,
    "soa": 1529,
    "oal": 1260,
    " soa": 226,
    "soal": 1530,
    "oal ": 1261,
    "ate": 449,
    "ati": 451,
    "ika": 866,
    "mate": 1115,
    "atem": 450,
    "tema": 1594,
    "emat": 667,
    "mati": 1116,
    "atik": 452,
    "tika": 1611,
    "ika ": 867,
    "dw": 624,
    " ja": 104,
    "jad": 944,
    "adw": 303,
    "dwa": 625,
    "wal": 1726,
    " jad": 105,
    "jadw": 945,
    "adwa": 304,
    "dwal": 626,
    "wal ": 1727,
    "lm": 1088,
    " fi": 81,
    "ilm": 885,
    "lm ": 1089,
    " fil": 82,
    "film": 745,
    "ilm ": 886,
    "io": 911,
    "sk": 1518,
    "bio": 516,
    "ios": 912,
    "osk": 1323,
    "sko": 1519,
    "kop": 1012,
    "op ": 1312,
    " bio": 40,
    "bios": 517,
    "iosk": 913,
    "osko": 1324,
    "skop": 1520,
    "kop ": 1013,
    "gke": 781,
    "kel": 989,
    "el ": 654,
    "beng": 497,
    "engk": 688,
    "ngke": 1219,
    "gkel": 782,
    "kel ": 990,
    "mot": 1162,
    "oto": 1327,
    "tor": 1625,
    "or ": 1316,
    " mot": 157,
    "moto": 1163,
    "otor": 1329,
    "tor ": 1626,
    "rd": 1408,
    "erd": 700,
    "rde": 1409,
    "dek": 587,
    "kat": 981,
    "terd": 1599,
    "erde": 701,
    "rdek": 1410,
    "deka": 588,
    "ekat": 647,
    "kat ": 982,
    "dar": 578,
    " dar": 61,
    "dari": 579,
    " sin": 223,
    "sini": 1514,
    "bal": 481,
    "las": 1055,
    "mbal": 1123,
    "bala": 482,
    "alas": 358,
    "las ": 1056,
    "san ": 1477,
    "anu": 406,
    "nus": 1247,
    "manu": 1112,
    "anus": 407,
    "nusi": 1248,
    "usia": 1704,
    "sia ": 1503,
    "ob": 1262,
    " ro": 206,
    "rob": 1443,
    "obo": 1263,
    " rob": 207,
    "robo": 1444,
    "obot": 1264,
    "rb": 1405,
    "erb": 698,
    "rbi": 1406,
    "bic": 510,
    "ica": 854,
    "berb": 500,
    "erbi": 699,
    "rbic": 1407,
    "bica": 511,
    "icar": 855,
    "mes": 1145,
    "esi": 722,
    " mes": 150,
    "mesi": 1146,
    "esin": 723,
    "sin ": 1512,
    " ai": 6,
    " ai ": 7,
    "sl": 1521,
    "asl": 438,
    "sli": 1522,
    "iny": 909,
    " asl": 16,
    "asli": 439,
    "slin": 1524,
    "liny": 1081,
    "inya": 910,
    " ke ": 117,
    "kok": 1002,
    " kok": 122,
    "kok ": 1003,
    " bal": 28,
    "kt": 1018,
    "ukt": 1674,
    "kti": 1019,
    "bukt": 530,
    "ukti": 1675,
    "ktik": 1020,
    "ikan": 868,
    "lau": 1058,
    " kal": 111,
    "kala": 969,
    "alau": 359,
    "lau ": 1059,
    "kai": 965,
    " pak": 182,
    "akai": 346,
    "kai ": 966,
    "lasa": 1057,
    " ot": 176,
    "tom": 1623,
    "oma": 1293,
    "tis": 1615,
    "is ": 921,
    " oto": 177,
    "otom": 1328,
    "toma": 1624,
    "omat": 1294,
    "atis": 453,
    "tis ": 1616,
    "omp": 1297,
    "mpu": 1169,
    "put": 1381,
    "ute": 1707,
    " kom": 123,
    "komp": 1008,
    "ompu": 1298,
    "mput": 1170,
    "pute": 1382,
    "uter": 1708,
    "ter ": 1598,
    "sli ": 1523,
    "mau": 1118,
    " mau": 144,
    "mau ": 1119,
    " bic": 38,
    "gs": 791,
    "ngs": 1220,
    "gsu": 792,
    "sun": 1553,
    "ung": 1690,
    " lan": 131,
    "angs": 397,
    "ngsu": 1221,
    "gsun": 793,
    "sung": 1554,
    "ung ": 1691,
    " st": 231,
    "taf": 1568,
    " sta": 232,
    "staf": 1545,
    "taf ": 1569,
    "tn": 1617,
    " ch": 53,
    "cha": 547,
    "hat": 811,
    "atn": 454,
    "tny": 1618,
    " cha": 54,
    "chat": 548,
    "hatn": 812,
    "atny": 455,
    "tnya": 1619,
    "dik": 602,
    "ken": 991,
    "dal": 573,
    " dik": 68,
    "dike": 603,
    "iken": 870,
    "kend": 992,
    "ndal": 1200,
    "dali": 574,
    "alik": 364,
    "lika": 1075,
    " kan": 113
  },
  "response": null,
  "action_text": null
}